Repository: basisentscheid/basisentscheid
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de

source: Subject areas
de: Themenbereiche

source: unsubscribe
de: abmelden

source: subscribe
de: anmelden

source: Member
de: Mitglied

source: Username
de: Benutzername

source: Save
de: Speichern

source: Periods
de: Abstimmungsperioden

source: Title
de: Titel

source: Proposal
de: Antrag

source: Revoke your support for this proposal
de: Antrag nicht mehr unterstützen

source: Support this proposal
de: Diesen Antrag unterstützen

source: Content
de: Antragstext

source: Reason
de: Begründung

source: Proposals
de: Anträge

source: Add proposal
de: Antrag hinzufügen

source: Areas
de: Themenbereiche

source: Login
de: Anmeldung

source: anonymous
de: anonym

source: Pages
de: Seiten

source: Records per page
de: Datensätze pro Seite

source: Debate
de: Debatte

source: Voting
de: Abstimmung

source: Counting
de: Auszählung

source: Area
de: Themenbereich

source: Draft
de: Entwurf

source: Submitted
de: eingereicht

source: Admitted
de: zugelassen

source: Revoked
de: zurückgezogen

source: Cancelled
de: abgebrochen

source: Voting preparation
de: Abstimmungs&shy;vorbereitung

source: Finished
de: abgeschlossen

source: Error
de: Fehler

source: Participants
de: Teilnehmer

source: Participation
de: Teilnahme

source: last time activated
de: zuletzt aktiviert

source: Proponents
de: Antragsteller

source: Supporters
de: Unterstützer

source: New alternative proposal
de: Neuer konkurrierender Alternativantrag

source: New proposal
de: Neuer Antrag

source: Edit proposal
de: Antrag bearbeiten

source: You support this proposal.
de: Du unterstützt diesen Antrag.

source: This and alternative proposals
de: Dieser und dazu konkurrierende Anträge

source: Add alternative proposal
de: Konkurrierenden Alternativantrag hinzufügen

source: No.
de: Nr.

source: State
de: Status

source: Entry
de: Eingang

source: closed
de: geschlossen

source: subscribe anew
de: erneut anmelden

source: Search
de: Suche

source: search
de: suchen

source: Login successful
de: Anmeldung erfolgreich

source: Login failed
de: Anmeldung fehlgeschlagen

source: Password
de: Passwort

source: Edit Ballot %d
de: Urne %d bearbeiten

source: New ballot
de: Neue Urne (Urnenantrag)

source: Name or location of the ballot
de: Name oder Ort der Urne

source: Agents
de: Beauftragte

source: Ballots
de: Urnen

source: Voters
de: Teilnehmer

source: Approved
de: genehmigt

source: You are agent for this ballot.
de: Du bist Beauftragter dieser Urne.

source: You selected this ballot for voting.
de: Du hast diese Urne für die Abstimmung ausgewählt.

source: remove selection
de: Auswahl zurückziehen

source: apply approved
de: Änderungen an genehmigten Urnen übernehmen

source: Apply to operate a ballot
de: Neuer Urnenantrag

source: Issues per page
de: Themen pro Seite

source: edit
de: bearbeiten

source: select this ballot for voting
de: diese Urne für die Abstimmung auswählen

source: Add new pro argument
de: neues Pro-Argument hinzufügen

source: Add new contra argument
de: neues Kontra-Argument hinzufügen

source: Contra
de: Kontra

source: save
de: speichern

source: New record
de: Neuer Datensatz

source: Edit record %id%
de: Datensatz %id% bearbeiten

source: The new record %id% has been saved.
de: Der neue Datensatz %id% wurde angelegt.

source: The changes of the remaining records have been saved.
de: Die Änderungen der übrigen Datensätze wurden gespeichert.

source: Do you really want to delete the record %id%?
de: Wollen Sie den Datensatz %id% wirklich löschen?

source: Do you really want to delete %count% records?
de: Wollen Sie wirklich %count% Datensätze löschen?

source: The record %id% has been deleted.
de: Der Datensatz %id% wurde gelöscht.

source: Record
de: Datensatz

source: no record available for this view
de: kein Datensatz für diese Ansicht verfügbar

source: The changes have been saved.
de: Die Änderungen wurden gespeichert.

source: One of the records to be updated does not exist!
de: Einer der zu speichernden Datensätze existiert nicht!

source: The record %d can not be deleted!
de: Der Datensatz %d kann nicht gelöscht werden!

source: The record to be duplicated does not exist.
de: Der zu duplizierende Datensatz existiert nicht.

source: The record %d has been duplicated. ID of the copy: %d
de: Der Datensatz %d wurde dupliziert. ID der Kopie: %d

source: duplicate
de: duplizieren

source: apply changes
de: Änderungen übernehmen

source: delete selected
de: ausgewählte löschen

source: delete
de: löschen

source: The record you want to edit does not exist.
de: Der zu löschende Datensatz existiert nicht.

source: cancel
de: abbrechen

source: search and filter
de: suchen/filtern

source: filter
de: filtern

source: reset
de: zurücksetzen

source: Result
de: Ergebnis

source: until %s
de: bis %s

source: apply
de: übernehmen

source: Debate starts at %s
de: Debatte startet am %s

source: About
de: Impressum

source: New period
de: Neue Abstimmungsperiode

source: Edit period %id%
de: Abstimmungsperiode %id%

source: The new period %id% has been saved.
de: Die neue Abstimmungsperiode %id% wurde gespeichert.

source: Do you really want to delete the period %id%?
de: Willst du die Abstimmungsperiode %id% wirklich löschen?

source: The period %id% has been deleted.
de: Die Abstimmungsperiode %id% wurde gelöscht.

source: Period
de: Periode

source: no period available for this view
de: In dieser Ansicht ist keine Abstimmungsperiode verfügbar.

source: The debate time is not valid!
de: Die Zeitangabe zur Debatte ist nicht gültig!

source: The preparation time is not valid!
de: Die Zeitangabe zur Abstimmungsvorbereitung ist nicht gültig!

source: The voting time is not valid!
de: Die Zeitangabe zur Abstimmung ist nicht gültig!

source: The counting time is not valid!
de: Die Zeitangabe zur Auszählung ist nicht gültig!

source: The debate must start before the preparation!
de: Die Debatte muss vor der Abstimmungsvorbereitung beginnen!

source: The preparation must start before the voting!
de: Die Abstimmungsvorbereitung muss vor der Abstimmung beginnen!

source: The voting must start before the counting!
de: Die Abstimmung muss vor der Auszählung beginnen!

source: My ballot
de: Meine Urne

source: Online voting
de: Online-&shy;Abstimmung

source: Ballot assignment
de: Urnen&shy;zuordnung

source: Ballot preparation
de: Urnen&shy;vorbereitung

source: In ballot preparation phase it is not allowed anymore to select or change the ballot.
de: Nach Beginn der Urnenvorbereitung kann keine Urne mehr ausgewählt werden.

source: In ballot assignment phase it is only allowed to select approved ballots.
de: In der Urnenzuordnungsphase können nur noch genehmigte Urnen ausgewählt werden.

source: In ballot preparation phase it is not allowed anymore to change the ballot choice.
de: Nach Beginn der Urnenvorbereitung kann die Auswahl der Urne nicht mehr geändert werden.

source: In the current phase of the period it is not allowed anymore to approve ballots.
de: In der aktuellen Phase der Abstimmungsperiode können keine Urnen mehr genehmigt oder abgelehnt werden.

source: There are no applications for ballots yet.
de: Es gibt noch keine Urnenanträge.

source: There were no applications for ballots.
de: Es gab keine Urnenanträge.

source: Counting/End of period
de: Auszählung/ Stichtag

source: The ballot assignment time is not valid!
de: Die Zeitangabe zur Urnenzuordnung ist nicht gültig!

source: The ballot preparation time is not valid!
de: Die Zeitangabe zur Urnenvorbereitung ist nicht gültig!

source: The ballot assignment must start before the ballot preparation!
de: Die Urnenzuordnung muss vor der Urnenvorbereitung beginnen!

source: The ballot preparation must start before the counting!
de: Die Urnenvorbereitung muss vor der Auszählung beginnen!

source: If ballot voting is activated, also the ballot assignment and preparation times have to be entered!
de: Wenn Urnenabstimmung aktiviert ist, müssen auch die Zeiten zur Urnenzuordnung und Urnenvorbereitung angegeben werden!

source: Since there are already ballot applications you can not deactivate ballot voting!
de: Da bereits Urnenanträge vorhanden sind, kann die Urnenabstimmung nicht mehr deaktiviert werden!

source: Voting started at %s.
de: Die Abstimmung wurde am %s gestartet.

source: Voting preparation started at %s.
de: Die Abstimmungsvorbereitung wurde am %s gestartet.

source: Debate started at %s.
de: Die Debatte wurde am %s gestartet.

source: Debate starts at %s.
de: Die Debatte startet am %s.

source: Password (2x)
de: Passwort (2x)

source: Admins
de: Verantwortliche

source: This comment can be updated until %s.
de: Dieser Beitrag kann bis %s bearbeitet werden.

source: This comment may not be updated any longer!
de: Dieser Beitrag kann nicht mehr bearbeitet werden!

source: updated
de: bearbeitet

source: New comment
de: Neuer Beitrag

source: logged in as %s
de: angemeldet als %s

source: logged in as admin %s
de: angemeldet als Verantwortlicher %s

source: comment removed by admin
de: Beitrag entfernt durch Verantwortliche

source: restore
de: zurücksetzen

source: remove
de: entfernen

source: show help
de: Hilfe zeigen

source: hide help
de: Hilfe ausblenden

source: open
de: offen

source: Ballots per page
de: Urnen pro Seite

source: Periods per page
de: Perioden pro Seite

source: You support this proposal anonymously.
de: Du unterstützt diesen Antrag anonym.

source: Members
de: Mitglieder

source: The title has been truncated to the maximum allowed length of %d characters!
de: Der Titel wurde auf die maximal erlaubte Länge von %d Zeichen gekürzt!

source: The content has been truncated to the maximum allowed length of %d characters!
de: Der Inhalt wurde auf die maximal erlaubte Länge von %d Zeichen gekürzt!

source: The reason has been truncated to the maximum allowed length of %d characters!
de: Die Begründung wurde auf die maximal erlaubte Länge von %d Zeichen gekürzt!

source: Your are not a proponent of this proposal.
de: Du bist kein Antragsteller dieses Antrags.

source: The supplied issue does not exist.
de: Das angegebene Thema existiert nicht.

source: In this phase it is not allowed to create an alternative proposal. Thus a new proposal has been created instead.
de: In dieser Phase ist es nicht erlaubt, einen konkurrierenden Alternativantrag hinzuzufügen. Deshalb wurde statt dessen ein neuer Antrag erstellt.

source: Edit Proposal %d
de: Antrag %d bearbeiten

source: The proposal has already been submitted.
de: Der Antrag wurde bereits eingereicht.

source: In the current phase the proposal can not be revoked anymore.
de: In der aktuellen Phase kann der Antrag nicht mehr zurückgezogen werden.

source: Proposal %d, draft from %s
de: Antrag %d, Entwurf vom %s

source: Drafts
de: Entwürfe

source: submit proposal
de: Antrag einreichen

source: Admitted by decision
de: Zugelassen durch Beschluss

source: Admit proposal due to a decision
de: Antrag auf Grund eines Beschlusses zulassen

source: admit proposal
de: Antrag zulassen

source: select voting period
de: Abstimmungsperiode auswählen

source: Actions
de: Aktionen

source: Unknown action
de: Unbekannte Aktion

source: The ballot could not be created!
de: Die Urne konnte nicht angelegt werden!

source: Access denied
de: Zugriff verweigert

source: Ballot voting
de: Urnen&shy;abstimmung

source: offline voting
de: Offline-Abstimmung

source: online voting
de: Online-Abstimmung

source: reply
de: antworten

source: The input has been truncated to the maximum allowed length of %d characters!
de: Die Eingabe wurde auf die maximal erlaubte Länge von %d Zeichen gekürzt!

source: Enter your name and contact details as you would like to see them in the proposal.
de: Gib deinen Namen und Kontaktdaten so an, wie du sie im Antrag stehen haben willst.

source: For submission %d proponents are required.
de: Zur Einreichung sind %d Antragsteller erforderlich.

source: Your proponent info can not be changed anymore once voting preparation has started or the proposal has been closed!
de: Deine Antragsteller-Angaben können nicht mehr geändert werden, wenn die Antragsvorbereitung begonnen hat oder der Antrag geschlossen wurde!

source: Your proponent info must be not empty.
de: Deine Antragsteller-Angaben dürfen nicht leer sein.

source: You can not become proponent anymore once voting preparation has started or the proposal has been closed!
de: Du kannst nicht mehr Antragsteller werden, wenn die Antragsvorbereitung begonnen hat oder der Antrag geschlossen wurde!

source: Your application to become proponent has been submitted to the current proponents to confirm your request.
de: Deine Anfrage, als Mitantragsteller aufgenommen zu werden, wurde an die derzeitigen Antragsteller geschickt, damit diese die Anfrage bestätigen.

source: You can not confirm proponents anymore once voting preparation has started or the proposal has been closed!
de: Anfragen um Mitantragsteller zu werden, können nicht mehr bestätigt werden, wenn die Antragsvorbereitung begonnen hat oder der Antrag geschlossen wurde!

source: The to be confirmed member is not applying to become proponent of this proposal.
de: Das zu bestätigende Mitglied stellt keine Anfrage, Mitantragsteller zu werden.

source: You can not remove yourself from the proponents list once voting preparation has started or the proposal has been closed!
de: Du kannst dich nicht mehr aus der Antragsteller-Liste löschen wenn die Antragsvorbereitung begonnen hat oder der Antrag geschlossen wurde!

source: Do you really want to remove yourself from the proponents of this proposal?
de: Willst du dich wirklich auch der Liste der Antragsteller löschen?

source: Yes
de: Ja

source: No
de: Nein

source: Submitted at %s.
de: eingereicht am %s

source: Admitted at %s.
de: zugelassen am %s

source: Voting preparation starts at %s.
de: Die Abstimmungsvorbereitung beginnt am %s.

source: Voting starts at %s.
de: Die Abstimmung beginnt am %s.

source: Counting starts at %s.
de: Die Auszählung beginnt am %s.

source: Cleared
de: bereinigt

source: Cleared at %s.
de: bereinigt am %s

source: Clear
de: Rohdaten löschen

source: Will be cleared at %s.
de: Die Rohdaten werden am %s gelöscht.

source: Revoked at %s.
de: Zurückgezogen am %s.

source: become proponent
de: Antragsteller werden

source: edit your proponent name and contact details
de: Antragsteller-Name und -Kontaktdaten bearbeiten

source: remove yourself from the list of proponents
de: Dich selbst aus der Antragstellerliste löschen

source: confirm
de: bestätigen

source: apply to become proponent
de: Anfrage abschicken

source: now
de: jetzt

source: now is %s
de: jetzt ist %s

source: The new username has been saved.
de: Der neue Benutzername wurde gespeichert.

source: Email address for notifications
de: E-Mail-Adresse für Benachrichtigungen

source: Adding or rating arguments is not allowed in this phase.
de: Hinzufügen oder bewerten von Argumenten ist in dieser Phase nicht möglich.

source: Parent comment does not exist.
de: Der Beitrag, auf das geantwortet werden soll, existiert nicht.

source: The title of the comment must be not empty.
de: Der Titel des Beitrags darf nicht leer sein.

source: The content of the comment must be not empty.
de: Der Inhalt des Beitrags darf nicht leer sein.

source: This comment may not be updated any longer.
de: Dieser Beitrag kann nicht mehr bearbeitet werden.

source: The comment has been removed.
de: Der Beitrag wurde entfernt.

source: You can demand offline voting.
de: Du kannst eine Offline-Abstimmung fordern.

source: You demand offline voting.
de: Du forderst eine Offline-Abstimmung.

source: Revoke
de: zurückziehen

source: Demand offline voting
de: Offline-Abstimmung fordern

source: proponent revoked
de: zurückgezogen

source: Since you are the last proponent, the proposal will be scheduled to be revoked.
de: Da du der letzte Antragsteller bist, wird dieser Antrag dann nach einer Übergangsfrist zurückgezogen.

source: This proposal lost all it's proponents and will be revoked on %s or when voting preparation begins, if it then still has less than %d proponents.
de: Dieser Antrag hat alle seine Antragsteller verloren und wird am %s oder zur Abstimmungsvorbereitung zurückgezogen, wenn er dann noch immer weniger als %d Antragsteller hat.

source: Revoke proposal at %s if it then has less than %d proponents.
de: Antrag wird am %s zurückgezogen, wenn er dann weniger als %d Antragsteller hat.

source: Support this proposal anonymously
de: Diesen Antrag anonym unterstützen

source: Support
de: Unterstützer

source: %d supporters of %d participants - %d supporters (%s) currently required for admission
de: %d Unterstützer von %d Teilnehmern - %d Unterstützer (%s) momentan erforderlich zur Zulassung

source: Email address confirmation
de: Bestätigung der E-Mail-Adresse

source: Your email address is confirmed now.
de: Deine E-Mail-Adresse ist nun bestätigt.

source: The confirmation code is not valid!
de: Der Bestätigungscode ist ungültig!

source: The requested draft does not exist.
de: Der Entwurf existiert nicht.

source: You are not a proponent of this proposal!
de: Du bist kein Antragsteller dieses Antrags!

source: Upcoming dates
de: Die nächsten Termine

source: debate in period %s starts
de: Debatte in Periode %s startet

source: voting in period %s starts
de: Abstimmung in Periode %s startet

source: voting in period %s closes
de: Abstimmung in Periode %s endet

source: This email address is not valid!
de: Diese E-Mail-Adresse ist ungültig!

source: This proposal does not exist!
de: Dieser Antrag existiert nicht!

source: This proposal may not be changed anymore.
de: Dieser Antrag kann nicht mehr bearbeitet werden.

source: The title must be not empty.
de: Der Titel darf nicht leer sein.

source: The proposal title and content may not be changed anymore, so sadly we can only save the reason.
de: Antragstitel und -inhalt dürfen nicht mehr bearbeitet werden, deshalb kann leider nur die Begründung gespeichert werden.

source: The member does not exist.
de: Das Mitglied existiert nicht.

source: Edit reason
de: Begründung bearbeiten

source: Cancelled at %s because not admitted for too long.
de: Abgebrochen am %s weil zu lange nicht angenommen

source: Cancelled at %s because for other proposals of the same issue the debate was started.
de: Abgebrochen am %s, weil für andere Anträge des gleichen Themas die Debatte gestartet wurde

source: Email confirmation request
de: Bestätigung der E-Mail-Adresse

source: Please confirm your email address by clicking the following link:
de: Bitte bestätige deine E-Mail-Adresse durch Klick auf folgenden Link:

source: If this link does not work, please open the following URL in your web browser:
de: Wenn dieser Link nicht funktioniert, dann öffne die folgende URL im Web-Browser:

source: proponent
de: Antragsteller

source: admitted
de: zugelassen

source: debate
de: Debatte

source: finished
de: abgeschlossen

source: Proposals %s admitted
de: Antrag %s zugelassen

source: The following proposals have been admitted
de: Die folgenden Anträge wurden zugelassen

source: Proposal %d admitted
de: Antrag %d zugelassen

source: The following proposal has been admitted
de: Der folgende Antrag wurde zugelassen

source: Debate started in period %d
de: Debatte in Periode %d gestartet

source: Voting started in period %d
de: Abstimmung in Periode %d gestartet

source: Voting end
de: Abstimmungsende

source: create a new issue
de: neues Thema anlegen

source: Moving this proposal is not allowed anymore.
de: Diesen Antrag zu verschieben ist nicht mehr erlaubt.

source: The selected option is not available.
de: Die ausgewählte Option nicht nicht mehr verfügbar.

source: The issue does not exist.
de: Das Thema existiert nicht.

source: compare versions
de: Versionen vergleichen

source: ID
de: Nr.

source: Groups
de: Gliederungen

source: eligible
de: stimmberechtigt

source: login
de: anmelden

source: This ballot does not exist!
de: Diese Urne existiert nicht!

source: Ballot preparation has already begun, so ballots can not be changed anymore.
de: Die Urnenvorbereitung hat bereits begonnen, deshalb können die Urnen nicht mehr bearbeitet werden.

source: The requested period does not exist!
de: Diese Abstimmungsperiode existiert nicht!

source: Ballot assignment has already begun, so ballot applications are not allowed anymore.
de: Die Urnenzuordnung hat bereits begonnen, deshalb werden keine Urnenanträge mehr angenommen.

source: The ballot name must not be empty.
de: Der Name der Urne darf nicht leer sein.

source: The ballot agents must not be empty.
de: Die Urnenbeauftragen dürfen nicht leer sein.

source: Group of location
de: Gliederung des Ortes

source: Opening hours
de: Öffnungszeiten

source: In ballot preparation phase it is not allowed anymore to select postal voting.
de: Ab der Urnenvorbereitung ist es nicht mehr möglich, Briefabstimmung auszuwählen.

source: Group
de: Gliederung

source: Postal voting
de: Briefabstimmung

source: You selected postal voting.
de: Du hast Briefabstimmung ausgewählt.

source: The sending of the letters has already started, so you can not change your choice any longer.
de: Der Versand der Briefabstimmungsunterlagen hat bereits begonnen, deshalb kannst du deine Auswahl nicht mehr ändern.

source: select postal voting
de: Briefabstimmung auswählen

source: The postage has already started, so if you choose postal voting once, you can not change this choice any longer.
de: Der Versand der Briefabstimmungsunterlagen hat bereits begonnen, deshalb kannst du deine Auswahl nicht mehr ändern, wenn du einmal Briefabstimmung ausgewählt hast.

source: As an agent for a ballot you have to vote at that ballot and can not select postal voting at the same time.
de: Als Urnenbeauftragter musst du auch an dieser Urne abstimmen und kannst nicht gleichzeitig Briefabstimmung auswählen.

source: Postage
de: Versand

source: Name or location:
de: Name oder Ort:

source: Group at location:
de: Gliederung am Ort:

source: Opening hours: %s to %s
de: Öffnungszeiten: %s bis %s

source: Agents:
de: Urnenbeauftragte:

source: Postage has started, choice for postal voting can not be changed any longer. Also this option itself can not be deactivated anymore once it has been activated.
de: Versand der Briefabstimmungsunterlagen hat bereits begonnen, die Auswahl der Briefabstimmung kann nicht mehr rückgängig gemacht werden. Auch diese Option selbst kann nicht mehr deaktiviert werden, nachdem sie einmal aktiviert wurde.

source: Ballot approved in period %d
de: Urne genehmigt in Abstimmungsperiode %d

source: Your ballot application has been approved:
de: Dein Urnenantrag wurde genehmigt:

source: Ballot not approved in period %d
de: Urne nicht genehmigt in Abstimmungsperiode %d

source: Your ballot application has NOT been approved:
de: Dein Urnenantrag wurde NICHT genehmigt:

source: Ballot assigned in period %d
de: Einer Urne zugeordnet in Abstimmungsperiode %d

source: Ballot assignment has been started. You have been assigned to the following ballot:
de: Die Urnenzuordnung hat begonnen. Du wurdest folgender Urne zugeordnet:

source: This ballot has been selected, either because you selected it yourself and it was approved or because it looks like it's the nearest one to where you live. You can change the selected ballot here until ballot preparation starts at %s:
de: Diese Urne wurde ausgewählt, entweder weil du sie selbst ausgewählt hast oder weil sie die nächste Urne zu deinem Wohnort zu sein scheint. Du kannst hier zu einer anderen Urne oder zu Briefabstimmung wechseln bis die Urnenvorbereitung am %s startet:

source: You can not change your choice for postal voting any longer, because postage has already started.
de: Du kannst deine Entscheidung für Briefabstimmung nicht mehr ändern, weil der Versand der Briefabstimmungsunterlagen schon begonnen hat.
