Repository: basisentscheid/basisentscheid
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de

source: You are not entitled in this group.
de: Du bist nicht in dieser Gliederung nicht stimmberechtigt.

source: You don't have permissions to write comments.
de: Du hast nicht die Berechtigung, Beiträge zu schreiben.

source: This group does not participate.
de: Diese Gliederung nimmt nicht teil.

source: own groups
de: eigene Gliederungen

source: other groups
de: andere Gliederungen

source: groups
de: Gliederungen

source: Recently interesting issues
de: Aktuell interessante Themen

source: Recent activity
de: kürzliche Aktivität

source: new comment
de: neuer Beitrag

source: New comment in proposal %d
de: Neuer Beitrag in Antrag %d

source: Member '%s' posted this comment:
de: Mitglied '%s' schrieb folgenden Beitrag:

source: Sorry, but the connection to the database failed. Please try again in a few minutes.
de: Leider konnte die Datenbank nicht erreicht werden. Bitte versuche es in ein paar Minuten noch einmal.

source: Other proposals in the new issue %d:
de: Weitere Anträge im neuen Thema %d:

source: Signing and encryption of emails is not enabled.
de: Signierung und Verschlüsselung von E-Mails ist nicht eingeschaltet.

source: Email encryption
de: E-Mail-Verschlüsselung

source: This email should be encrypted, but no available key matching your fingerprint and email address was found! Please check your settings:
de: Diese E-Mail sollte eigentlich verschlüsselt werden, aber es wurde kein verwendbarer Schlüssel zu deinem Fingerabdruck und deiner E-Mail-Adresse gefunden! Bitte überprüfe deine Einstellungen:

source: Confirmed email address for notifications
de: Bestätigte E-Mail-Adresse für Benachrichtigungen

source: Fingerprint
de: Fingerabdruck

source: Cancelled by admin at %s.
de: Abgebrochen am %s durch Verantwortliche

source: Annotation by admins
de: Anmerkung der Verantwortlichen

source: Someone not logged in posted this comment:
de: Ein nicht angemeldeter Benutzer schrieb folgenden Beitrag:

source: Someone not logged in replied to your comment:
de: Ein nicht angemeldeter Benutzer antwortete auf deinen Beitrag

source: Support for this proposal can not be added in this phase.
de: Dieser Antrag kann nicht in dieser Phase nicht unterstützt werden.

source: minimum quorum votingmode
de: Mindestquorum Verfahren

source: Your anonymous support for this proposal is expired.
de: Deine anonyme Unterstützung dieses Antrags ist verfallen.

source: Your support for this proposal is expired.
de: Deine Unterstützung dieses Antrags ist verfallen.

source: Renew your support for this proposal
de: Unterstützung erneuern

source: new draft
de: neuer Entwurf

source: New draft for proposal %d
de: Neuer Entwurf für Antrag %d

source: Proponent '%s' added a new draft:
de: Antragsteller '%s' hat einen neuen Entwurf gemacht:

source: Manual
de: Anleitung

source: An admin added a new draft:
de: Ein Verantwortlicher hat einen neuen Entwurf gemacht:

source: The proposal could not be created!
de: Der Antrag konnte nicht angelegt werden!

source: Log out
de: abmelden

source: Log in
de: anmelden

source: You have unsaved changes.
de: Das Formular enthält nicht gespeicherte Eingaben. Wenn du die Seite verlässt, gehen diese verloren.

source: days
de: Tage

source: day
de: Tag

source: hours
de: Stunden

source: hour
de: Stunde

source: minutes
de: Minuten

source: You are not logged in, not in this group, not eligible or not verified.
de: Du bist nicht angemeldet, nicht in dieser Gliederung, nicht stimmberechtigt oder nicht verifiziert.

source: sum of ratings
de: Summe der Bewertungen

source: The list of supporters is only visible for logged in users.
de: Die Unterstützerliste ist nur mit Anmeldung sichtbar.

source: Groups of the new member
de: Gliederungen des neuen Mitglieds

source: In this demo or test installation you can just create a member account by yourself. Next you will be forwarded to the registration, where you can register yourself with this account.
de: In dieser Demo- oder Test-Installation kannst du dir einfach selbst einen Mitgliedsaccount anlegen. Anschließend wirst du zur Registrierung weitergeleitet, wo du dich dann mit diesem Mitgliedsaccount registrieren kannst.

source: Please select a subject area!
de: Bitte wähle einen Themenbereich aus!

source: &mdash; please select &mdash;
de: &mdash; bitte auswählen &mdash;

source: Enter your name and contact details as you would like to see them in the proposal. To prevent fraud, also your username will be shown to the other proponents.
de: Gib deinen Namen und Kontaktdaten so ein, wie du sie im Antrag stehen haben willst. Um die Vortäuschung falscher Identitäten zu vermeiden, wird auch dein Benutzername den anderen Antragstellern angezeigt.

source: You have unsaved changes. Do you want to open the link in a new window?
de: Das Formular enthält nicht gespeicherte Eingaben. Möchtest du den Link in einem neuen Fenster öffnen?

source: %d issue in entry phase
de: %d Thema in der Eingangsphase

source: %d issue in entry phase with proposals in draft phase
de: %d Thema in der Eingangsphase mit Anträgen in der Entwurfsphase

source: %d issue in entry phase with submitted proposals
de: %d Thema in der Eingangsphase mit eingereichten Anträgen

source: %d issue in entry phase with admitted proposals
de: %d Thema in der Eingangsphase mit zugelassenen Anträgen

source: %d issue in debate phase
de: %d Thema in der Debatte

source: Please confirm your email address and then reload this page!
de: Bitte bestätige deine E-Mail-Adresse und lade diese Seite dann neu!

source: This period used vvvote for voting.
de: Diese Abstimmungsperiode verwendete vvvote.

source: The requested period does not exist.
de: Die angegebene Abstimmungsperiode existiert nicht.

source: The voting in this period has not yet started.
de: Die Abstimmung in dieser Periode hat noch nicht begonnen.

source: The voting in this period is already closed.
de: Die Abstimmung in dieser Periode is bereits beendet.

source: Voting period %d in group %s
de: Abstimmungsperiode %d in der Gliederung %s

source: You can't admit this proposal, because it is not yet submitted!
de: Du kannst diesen Antrag nicht zulassen, weil er noch nicht eingereicht wurde!

source: Envelope created for period %d
de: Wahlschein für Abstimmungsperiode %d erstellt

source: You have created an envelope for the anonymous online voting on the following proposals
de: Du hast einen Wahlschein für die anonyme Online-Abstimmung über folgende Anträge erstellt

source: If you have not created this envelope, please contact the admins (%s) as soon as possible!
de: Falls Du diesen Wahlschein nicht erstellt haben solltest, dann wende dich bitte so bald wie möglich an die Verantwortlichen (%s)!

source: Tokens and votes
de: Abstimmungskennungen und abgegebene Stimmen

source: Please log in to confirm your email address!
de: Bitte melde dich an, um deine E-Mail-Adresse zu bestätigen!

source: All admitted proposals in this group
de: Alle zugelassenen Anträge in dieser Gliederung

source: All proposals in debate in this group
de: Alle Anträge in der Debatte in dieser Gliederung

source: All finished proposals in this group
de: Alle abgeschlossenen Anträge in dieser Gliederung

source: You can't access this page, because you are not eligible, not verified or not member of the group.
de: Du kannst auf diese Seite nicht zugreifen, weil du nicht stimmberechtigt, nicht verifiziert oder nicht Mitglied der Gliederung bist.

source: Please log in to access this page!
de: Bitte melde dich an, um auf diese Seite zugreifen zu können!

source: Access to action denied
de: Zugriff auf Aktion verweigert

source: revoked proposal
de: zurückgezogener Antrag

source: cancelled proposal
de: abgebrochener Antrag

source: New comment in proposal %d - %s
de: Neuer Beitrag in Antrag %d - %s

source: New reply to your comment in proposal %d - %s
de: Neue Antwort auf deinen Beitrag in Antrag %d - %s

source: New proposal %d in area %s - %s
de: Neuer Antrag %d in Themenbereich %s - %s

source: New draft for proposal %d - %s
de: Neuer Entwurf für Antrag %d - %s

source: Proposal %d submitted - %s
de: Antrag %d eingereicht - %s

source: One more proponent is needed for submission.
de: Ein weiterer Antragsteller wird benötigt, um den Antrag einreichen zu können.

source: The issue can be assigned to a voting period when at least one proposal is admitted.
de: Das Thema kann erst einer Abstimmungsperiode zugeordnet werden, wenn mindestens ein Antrag zugelassen ist.

source: There are no voting periods available, in which the debate has not yet started.
de: Es gibt keine Abstimmungsperioden, in denen die Debatte noch nicht begonnen hat.

source: There are no voting periods available, in which the voting has not yet started.
de: Es gibt keine Abstimmungsperioden, in denen die Abstimmung noch nicht begonnen hat.

source: no voting period
de: keine Abstimmungsperiode

source: Voting with vvvote
de: Abstimmung mit vvvote

source: You have already generated an envelope for this voting. Open the envelope in your browser to vote.
de: Du hast bereits einen Wahlschein für diese Abstimmungsperiode erstellt. Öffne den Wahlschein im Browser um abzustimmen.

source: You have already generated an envelope. Open the envelope in your browser to vote.
de: Du hast bereits einen Wahlschein erstellt. Öffne den Wahlschein im Browser um abzustimmen.

source: envelope
de: Wahlschein
