Repository: basisentscheid/basisentscheid
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de

source: There are no areas in this group. You can not add a proposal without an area.
de: Es gibt in dieser Gliederung noch keine Themenbereiche. Ein Antrag ohne Themenbereich kann nicht angelegt werden.

source: Preparation
de: Vorbereitung

source: determination if online or offline voting
de: Entscheidung ob Online- oder Offline-Abstimmung

source: No active groups found
de: Keine aktiven Gliederungen gefunden

source: Counting started at %s
de: Auszählung wurde am %s gestartet.

source: Voting started at %s
de: Abstimmung hat am %s begonnen.

source: Voting preparation started at %s
de: Abstimmungsvorbereitung hat am %s begonnen.

source: Debate started at %s
de: Debatte hat am %s begonnen.

source: Ballot preparation started at %s
de: Urnenvorbereitung hat am %s begonnen.

source: Ballot assignment started at %s and goes until %s
de: Urnenzuordnung hat am %s begonnen und geht bis zum %s

source: Ballot assignment starts at %s
de: Urnenzuordnung beginnt am %s

source: Ballots for <a%s>voting period %d</a>
de: Urnen für <a%s>Abstimmungsperiode %d</a>

source: <a%s>Proposal %d</a>, version differences
de: <a%s>Antrag %d</a>, Versionsunterschiede

source: Voting for issue %d could not be started, because the determined voting mode is not available in the current and all further voting periods!
de: Die Abstimmung für Thema %d konnte nicht gestartet werden, weil das ermittelte Abstimmungsverfahren in der aktuellen und allen zukünftigen Abstimmungsperioden nicht verfügbar ist!

source: new proposal
de: neuer Antrag

source: submitted
de: eingereicht

source: New proposal %d in area %s
de: Neuer Antrag %d in Themenbereich %s

source: Proponent '%s' added a new proposal:
de: Antragsteller '%s' hat einen neuen Antrag erstellt:

source: Proposal %d submitted
de: Antrag %d eingereicht

source: Proponent '%s' submitted this proposal:
de: Antragsteller '%s' hat diesen Antrag eingereicht:

source: New proponent for proposal %d
de: Neuer Antragsteller für Antrag %d

source: The following member asks to become proponent:
de: Das folgende Mitglied möchte Antragsteller werden:

source: Proponent confirmed for proposal %d
de: Antragsteller bestätigt für Antrag %d

source: The proponent ...
de: Der Antragsteller ...

source: ... has been confirmed by:
de: ... wurde bestätigt von:

source: Proponent removed himself from proposal %d
de: Antragsteller hat sich von Antrag %d zurückgezogen

source: The following proponent removed himself:
de: Der folgende Antragsteller hat sich zurückgezogen:

source: New reply to your comment in proposal %d
de: Neue Antwort auf deinen Beitrag in Antrag %d

source: Member '%s' replied to your comment:
de: Mitglied '%s' hat auf deinen Beitrag geantwortet:

source: Reply:
de: Antworten:

source: Move this proposal to issue
de: Diesen Antrag verschieben in Thema

source: move
de: verschieben

source: Admin
de: Verantwortlicher

source: New area
de: Neuer Themenbereich

source: Edit area %id%
de: Themenbereich %id% bearbeiten

source: The new area %id% has been saved.
de: Der neue Themenbereich %id% wurde angelegt.

source: Do you really want to delete the area %id%?
de: Willst du den Themenbereich %id% wirklich löschen?

source: The area %id% has been deleted.
de: Der Themenbereich %id% wurde gelöscht.

source: no area available for this view
de: kein Themenbereich verfügbar in dieser Ansicht

source: Edit member %id%
de: Mitglied %id% bearbeiten

source: Do you really want to delete the member %id%?
de: Willst du das Mitglied %id% wirklich löschen?

source: The member %id% has been deleted.
de: Das Mitglied %id% wurde gelöscht.

source: no member available for this view
de: kein Mitglied verfügbar in dieser Ansicht

source: New admin
de: Neuer Verantwortlicher

source: Edit admin %id%
de: Verantwortlichen %id% bearbeiten

source: The new admin %id% has been saved.
de: Der neue Verantwortliche %id% wurde gespeichert.

source: Do you really want to delete the admin %id%?
de: Willst du den Verantwortlichen %id% wirklich löschen?

source: The admin %id% has been deleted.
de: Der Verantwortliche %id% wurde gelöscht.

source: no admin available for this view
de: kein Verantwortlicher in dieser Ansicht

source: Profile
de: Profil

source: Vote result
de: Abstimmungsergebnis

source: Votes
de: Abgegebene Stimmen

source: Raw data has been cleared at %s.
de: Die Rohdaten wurden am %s gelöscht.

source: Acceptance
de: Zustimmung

source: Score
de: Bewertung

source: Abstention
de: Enthaltung

source: Yes: %d (%s), No: %d (%s), Abstention: %d
de: Ja: %d (%s), Nein: %d (%s), Enthaltung: %d

source: Create new member
de: Neues Mitglied anlegen

source: Forgot password?
de: Passwort vergessen?

source: The new password has been saved.
de: Das neue Passwort wurde gespeichert.

source: The code you've entered is expired! Please contact %s to get a new one!
de: Der eingegebene Code ist verfallen! Bitte wende dich an %s, um einen neuen zu bekommen!

source: The code you've entered is invalid!
de: Der eingegebene Code ist ungültig!

source: Registration
de: Registrierung

source: Please enter the invite code you've received.
de: Bitte gib den Einladungscode ein, den du erhalten hast.

source: Invite code
de: Einladungscode

source: Proceed with registration
de: Registrierung fortsetzen

source: Your account has been activated.
de: Dein Account wurde aktiviert.

source: Please choose a username, i.e. your real name or your nick name. This name will be used for login and will be shown to others to identify you. The username is case sensitive.
de: Bitte wähle einen Benutzernamen, beispielsweise deinen wirklichen Namen oder deinen Spitznamen. Dieser Name wird für die Anmeldung verwendet und anderen angezeigt, um dich zu identifizieren. Groß-/kleinschreibung wird unterschieden.

source: Please choose a password and enter it twice. The password is case sensitive and has to be at least 8 characters long.
de: Bitte wähle ein Passwort und gib es zweimal ein. Das Passwort muss mindestens acht Zeichen lang sein. Groß-/kleinschreibung wird unterschieden.

source: Please enter your email address. This address will be used for automatic notifications (if you request them) and in case you've lost your password. This address will not be published. After registration you will receive an email with a confirmation link.
de: Bitte gib deine E-Mail-Adresse ein. Nach der Registerierung wirst du eine E-Mail mit einem Link zur Bestätigung bekommen.

source: Activate account
de: Account aktivieren

source: Sorry, but there is no confirmed email address for this account. Please contact %s!
de: Leider ist zu diesem Account keine bestätigte E-Mail-Adresse angegeben. Bitte wende dich an %s!

source: Password reset request
de: Passwort zurücksetzen

source: Hello %s!
de: Hallo %s!

source: To reset your password please click on the following link:
de: Um dein Passwort zurückzusetzen, klicke bitte auf folgenden Link:

source: On that page please enter the code:
de: Gib auf dieser Seite dann den Code ein:

source: This code is only valid for one day.
de: Dieser Code ist nur einen Tag lang gültig.

source: If a member with this login exists, a reset link has been sent to the stored email address.
de: Sofern ein Mitglied mit diesem Benutzernamen existiert, wurde ein Link zum Zurücksetzen des Passworts an die gespeicherte E-Mail-Adresse geschickt.

source: Request password reset
de: Passwort zurücksetzen

source: Please enter your login name! You will receive an email with a link to reset your password. Note that the login name is case sensitive!
de: Bitte gib deinen Benutzernamen ein! Du wirst eine E-Mail mit einem Link zum Zurücksetzen des Passworts bekommen. Beachte, dass Groß-/kleinschreibung unterschieden wird.

source: The code is invalid!
de: Der Code ist ungültig!

source: Password has been reset successfully. You can log in with the new password now:
de: Das Passwort wurde erfolgreich gespeichert. Du kannst dich nun damit anmelden:

source: Reset password
de: Passwort zurücksetzen

source: Please enter the code you have received by email:
de: Bitte gib den Code ein, den du per E-Mail bekommen hast:

source: Please enter your new password twice. The password is case sensitive and has to be at least 8 characters long.
de: Bitte gib das neue Passwort zweimal ein. Das Passwort muss mindestens acht Zeichen lang sein. Groß-/kleinschreibung wird unterschieden.

source: Set new password
de: neues Passwort speichern

source: The requested issue does not exist.
de: Das angegebene Thema existiert nicht.

source: The voting on this issue is already closed.
de: Die Abstimmung zu diesem Thema ist bereits abgeschlossen.

source: The issue is not in voting state.
de: Das Thema ist nicht in der Abstimmungsphase.

source: Vote
de: Abstimmung

source: Submit vote
de: Stimme abgeben

source: Your vote has been saved, but the email receipt could not be sent, because you have no confirmed email address!
de: Deine Stimme wurde gespeichert, aber es konnte dir kein Beleg geschickt werden, weil in deinem Account keine bestätigte E-Mail-Adresse angegeben ist.

source: Vote receipt
de: Abstimmungsbeleg

source: Vote receipt for your vote on issue %d:
de: Abstimmungsbeleg für deine Stimme zum Thema %s:

source: Your vote token
de: Deine Abstimmungskennung

source: Voting time
de: Abstimmungszeitpunkt

source: You can change your vote by voting again on:
de: Du kannst deine Stimme durch nochmalige Abstimmung ändern:

source: Your vote has been saved and an email receipt has been sent to you.
de: Deine Stimme wurde gespeichert und ein Beleg an dich geschickt.

source: Your vote has been saved, but the email receipt could not be sent!
de: Deine Stimme wurde gespeichert, aber der Beleg konnte nicht verschickt werden!

source: Your vote could not be saved!
de: Deine Stimme konnte nicht gespeichert werden!

source: Please enter a username!
de: Bitte gib einen Benutzernamen ein!

source: The username must have at least 3 characters!
de: Der Benutzername muss mindestens 3 Zeichen lang sein!

source: The username must have not more than 32 characters!
de: Der Benutzername darf nicht mehr als 32 Zeichen lang sein!

source: This username is already used by someone else. Please try a different one!
de: Dieser Benutzername wird bereits von jemand anderem verwendet. Bitte versuche es mit einem anderen!

source: Please enter a password!
de: Bitte gib ein Passwort ein!

source: The two password fields do not match!
de: Die beiden Passwörter stimmen nicht überein!

source: The password name must have at least 8 characters!
de: Das Passwort muss mindestens acht Zeichen lang sein!

source: Please enter an email address!
de: Bitte gib eine E-Mail-Adresse ein!

source: On that page enter the code:
de: Gib auf dieser Seite den Code ein:

source: Debate has started on the following proposals
de: Die Debatte zu den folgenden Anträgen hat begonnen

source: Issue
de: Thema

source: Lists of all vote tokens
de: Listen aller Abstimmungskennungen

source: Voting finished in period %d
de: Abstimmung abgeschlossen in Periode %d

source: Voting has finished on the following proposals
de: Die Abstimmung zu den folgenden Anträgen wurde abgeschlossen

source: %d points
de: %d Punkte

source: Yes: 0, No: 0, Abstention: %d
de: Ja: 0, Nein: 0, Enthaltungen: %d

source: The generated code could not be saved. Please try again or contact %s!
de: Der generierte Code konnte nicht gespeichert werden. Bitte wende dich an %s!

source: Voting goes until %s.
de: Die Abstimmung geht bis %s.

source: Your username
de: Dein Benutzername

source: Your user ID
de: Deine Benutzer-ID

source: You have voted on this issue.
de: Du hast zu diesem Thema abgestimmt.

source: You have logged out.
de: Du hast dich abgemeldet.

source: The profile has been truncated to the maximum allowed length of %d characters!
de: Das Profil wurde auf die maximal erlaubte Länge von %d Zeichen gekürzt!

source: The profile has been saved.
de: Das Profil wurde gespeichert.

source: confirmed
de: bestätigt

source: new
de: neu

source: send the confirmation email again
de: Bestätigungs-E-Mail nocheinmal senden

source: We have sent an email with a confirmation code already in the last hour. Please try again later!
de: Wir haben bereits innerhalb der letzten Stunde eine E-Mail mit einem Bestätigungscode verschickt. Bitte versuche es später noch einmal!

source: Your email address has been saved. An email with a confirmation code has been sent.
de: Deine E-Mail-Adresse wurde gespeichert und eine E-Mail mit einem Bestätigungscode verschickt.

source: Your email address has been saved, but the email with the confirmation code could not be sent. Try again later or contact %s.
de: Deine E-Mail-Adresse wurde gespeichert, aber die E-Mail mit dem Bestätigungscode konnte nicht verschickt werden. Versuche es später noch einmal oder wende dich an %s.

source: Change of your email address
de: Änderung deiner E-Mail-Adresse

source: Someone, probably you, changed your email address to:
de: Jemand, vermutlich Du, hat deine E-Mail-Adresse geändert auf:

source: If this was not you, somebody else got access to your account. In this case please log in as soon as possible and change your password:
de: Falls das nicht du gewesen sein solltest, hat jemand anderer Zugriff auf deinen Account bekommen. Logge dich bitte in diesem Fall so bald wie möglich ein und ändere dein Passwort:

source: Then try to set the email address back to your one and contact %s!
de: Versuche dann, wieder deine richtige E-Mail-Adresse einzutragen und wende dich an %s!

source: Change of your password
de: Änderung deines Passworts

source: Someone, probably you, changed your password.
de: Jemand, vermutlich Du, hat dein Passwort geändert.

source: If this was not you, somebody else got access to your account. In this case please contact %s as soon as possible!
de: Falls das nicht du gewesen sein solltest, hat jemand anderer Zugriff auf deinen Account bekommen. Wende dich in diesem Fall bitte so bald wie möglich an %s!

source: Missing parameter
de: Fehlender Parameter

source: The requested member does not exist.
de: Dieses Mitglied existiert nicht.

source: Member %s
de: Mitglied %s

source: The PGP public key fingerprint has been saved.
de: Der Fingerabdruck des öffentlichen PGP-Schlüssel wurde gespeichert.

source: Multiple keys were uploaded at once. %d keys have been imported and %d keys are unchanged.
de: Es wurden mehrere Schlüssel gleichzeitig hochgeladen. %d Schlüssel wurden gespeichert, %d der Schlüssel waren bereits vorhanden.

source: The key has been imported, but does not match the fingerprint.
de: Der Schlüssel wurde gespeichert, aber passt nicht zum Fingerabdruck.

source: The key has been imported, but does not match the email address.
de: Der Schlüssel wurde gespeichert, aber passt nicht zur E-Mail-Adresse.

source: The key has been imported.
de: Der Schlüssel wurde gespeichert.

source: The key has already been imported.
de: Der Schlüssel ist bereits vorhanden.

source: The key could not be imported.
de: Der Schlüssel konnte nicht importiert werden.

source: Change password
de: Passwort ändern

source: To change the password, enter the new password twice:
de: Um das Passwort zu ändern, bitte zweimal das neue Passwort eingeben:

source: PGP Public Key import
de: öffentlichen PGP-Schlüssel hochladen

source: Your submitted votes on this issue:
de: Deine abgegebenen Stimmen zu diesem Thema:

source: Vote token
de: Abstimmungskennung

source: This key is disabled.
de: Dieser Schlüssel ist deaktiviert.

source: This key is expired.
de: Dieser Schlüssel ist abgelaufen.

source: This key is revoked.
de: Dieser Schlüssel ist widerrufen.

source: This key is a secret key.
de: Dieser Schlüssel ist ein geheimer Schlüssel.

source: This key can not encrypt.
de: Dieser Schlüssel kann nicht verschlüsseln.

source: The key was found and is usable.
de: Der Schlüssel wurde gefunden und ist verwendbar.

source: Member settings
de: Mitglieds-Einstellungen

source: all proposals
de: alle Anträge

source: proposals in my ngroups
de: Anträge in meinen Gliederungen

source: proposals in areas where I'm participant
de: Anträge in Themenbereichen, an denen ich teilnehme

source: proposals which I support
de: Anträge, die ich unterstütze

source: proposals where I'm proponent
de: Anträge, bei denen ich Antragsteller bin

source: Email notifications
de: E-Mail-Benachrichtigungen

source: date and time, format e.g. %s
de: Datum und Uhrzeit, Format z.B. %s

source: Voting mode result
de: Ergebnis der Ermittlung des Abstimmungsverfahrens

source: You demand offline voting
de: Du forderst eine Offline-Abstimmung.

source: You can change your choice again:
de: Du kannst deine Wahl auch wieder ändern:

source: Voting mode
de: Verfahren

source: Demands offline voting
de: Fordert eine Offline-Abstimmung

source: Your vote on the voting mode has been saved, but the email receipt could not be sent, because you have no confirmed email address!
de: Deine Stimme zum Abstimmungsverfahren wurde gespeichert, aber es konnte dir kein Beleg geschickt werden, weil in deinem Account keine bestätigte E-Mail-Adresse angegeben ist.

source: Vote receipt for voting mode
de: Abstimmungsbeleg für die Bestimmung des Abstimmungsverfahrens

source: Receipt for your vote on the voting mode for issue %d:
de: Abstimmungsbeleg für deine Stimme zum Abstimmungsverfahren für Thema %d:

source: Your voting mode token
de: Deine Abstimmungskennung für die Bestimmung des Abstimmungsverfahrens

source: Your vote on the voting mode has been saved and an email receipt has been sent to you.
de: Deine Stimme zum Abstimmungsverfahren wurde gespeichert und ein Beleg an dich geschickt.

source: Your vote on the voting mode has been saved, but the email receipt could not be sent!
de: Deine Stimme zum Abstimmungsverfahren wurde gespeichert, aber der Beleg konnte nicht verschickt werden!

source: Your vote on the voting mode could not be saved!
de: Deine Stimme zum Abstimmungsverfahren konnte nicht gespeichert werden!

source: Proposal %d moved to a different issue
de: Antrag %d in ein anderes Thema verschoben

source: An administrator moved the following proposal from issue %d to issue %d:
de: Ein Verantwortlicher hat den folgenden Antrag vom Thema %d in das Thema %d verschoben:

source: Proposals in the old issue %d:
de: Anträge im alten Thema %d:

source: Notice that if you demanded offline voting for the old issue, this was not automatically transferred to the new issue. If you still want offline voting, you should demand it again on the new issue!
de: Beachte, dass die Stimmen für eine Offline-Abstimmung bei dem alten Thema nicht automatisch in das neue Thema übernommen werden. Falls du immer noch eine Offline-Abstimmung möchtest, solltest du das im neuen Thema noch einmal fordern!

source: No key matching fingerprint and email address was found.
de: Kein zum Fingerabdruck und zur E-Mail-Adresse passender Schlüssel gefunden.

source: minimum population
de: minimale Grundgesamtheit

source: You have not yet voted on %d issues.
de: Du hast bei %d Themen noch nicht abgestimmt.

source: You have not yet voted on 1 issue.
de: Du hast bei einem Thema noch nicht abgestimmt.

source: not voted on %d
de: nicht abgestimmt %d

source: issues in entry, debate and voting phases
de: Themen in Eingang, Debatte und Abstimmung

source: %d issues in voting, %d in voting preparation and %d in counting phase
de: %d Themen in der Abstimmung, %d in der Abstimmungsvorbereitung und %d in der Auszählung

source: %d issues are finished, %d issues are cancelled
de: %d Themen sind abgeschlossen, %d sind abgebrochen

source: This issue is not in voting preparation or finished.
de: Dieses Theme ist nicht in der Abstimmungsvorbereitung oder abgeschlossen.

source: The voting result has been saved and the issue finished.
de: Das Abstimmungsergebnis wurde gespeichert und das Thema abgeschlossen.

source: Edit offline voting result
de: Ergebnis der Offline-Abstimmung bearbeiten

source: Submit voting result
de: Abstimmungsergebnis speichern

source: Finished at %s.
de: Abgeschlossen am %s.

source: This issue is not finished.
de: Dieses Thema ist nicht abgeschlossen.

source: enter result
de: Ergebnis eingeben

source: edit result
de: Ergebnis bearbeiten

source: The username must not begin with the character '#'!
de: Der Benutzername darf nicht mit dem Zeichen '#' beginnen!

source: Online voting has started on the following proposals
de: Die Online-Abstimmung zu den folgenden Anträgen hat begonnen

source: This issue does not use offline voting.
de: Dieses Thema verwendet keine Offline-Abstimmung.

source: offline voting by admin
de: Offline-Abstimmung durch Verantwortliche festgelegt

source: Offline voting has been selected by admins.
de: Offline-Abstimmung wurde durch die Verantwortlichen festgelegt.

source: show remaining 1 argument
de: ein verbleibendes Argument zeigen

source: show 1 reply
de: eine Antwort zeigen

source: show remaining 1 reply
de: eine verbleibende Antwort zeigen

source: show text and replys
de: Text und Antworten zeigen

source: New reply
de: Neue Antwort

source: You can not remove your support while you are proponent.
de: Du kannst deine Unterstützung nicht zurückziehen solange du Antragsteller bist.

source: Support for this proposal can no longer be removed.
de: Unterstützung für diesen Antrag kann nicht mehr zurückgezogen werden.

source: show remaining 1 new argument
de: ein verbleibendes neues Argument zeigen

source: show 1 new reply
de: eine neue Antwort zeigen

source: show remaining 1 new reply
de: eine verbleibende neue Antwort zeigen

source: Adding or rating comments is not allowed in this phase.
de: Beiträge hinzuzufügen oder zu bewerden ist in dieser Phase nicht möglich.

source: This comment does not exist.
de: Dieser Beitrag existiert nicht.

source: You are not the author of the comment.
de: Du bist nicht der Autor dieses Beitrags.

source: Rating your own comments is not allowed.
de: Es ist nicht möglich, seine eigenen Beiträge zu bewerten.

source: Discussion
de: Diskussion

source: Arguments
de: Argumente

source: Add new comment
de: Neuen Beitrag hinzufügen

source: show remaining 1 new comment
de: einen verbleibenden neuen Beitrag zeigen

source: show remaining 1 comment
de: einen verbleibenden Beitrag zeigen

source: New argument
de: Neues Argument

source: Created
de: Angelegt

source: Invite expiry
de: Einlad-Verfall

source: Activated
de: Aktiviert

source: Email unconfirmed
de: E-Mail unbestätigt

source: Eligible
de: Stimmberechtigt

source: Verified
de: Verifiziert

source: all
de: alle

source: activated
de: aktiviert

source: not activated
de: nicht aktiviert

source: not eligible
de: nicht stimmberechtigt

source: verified
de: verifiziert

source: not verified
de: nicht verifiziert

source: You are member of this group.
de: Du bist Mitglied dieser Gliederung.

source: You don't have permissions to rate comments.
de: Du hast nicht die Berechtigung, Beiträge zu bewerten.

source: The email notification settings have been saved.
de: Die E-Mail-Benachrichtigungs-Einstellungen wurden übernommen.

source: You are eligible.
de: Du bist stimmberechtigt.

source: You are not eligible.
de: Du bist nicht stimmberechtigt.

source: You are verified.
de: Du bist verifiziert.

source: You are not verified.
de: Du bist nicht verifiziert.

source: Account
de: Mitgliedskonto

source: You can not vote on this issue, because you are are not entitled in the group.
de: Du kannst zu diesem Thema nicht abstimmen, weil du in der Gliederung nicht stimmberechtigt bist.

source: You can not vote in this voting period, because you were not yet entitled when the voting started.
de: Du kannst in dieser Abstimmungsperiode nicht abstimmen, weil du noch nicht stimmberechtigt warst als die Abstimmung begann.
